<?php

return [


    /*
    |--------------------------------------------------------------------------
    | Admin File Manager components lines
    |--------------------------------------------------------------------------
    */

    'tooltips' => [
        'remove' => 'הסר',
        'open' => 'פתח',
        'select' => 'בחר',
        'upload' => 'העלה',
        'crop' => 'חתוך'
    ],

    'multi' => [
        'buttons' => [
			'remove' => 'הסר הכל',
			'select' => 'בחר מהענן',
			'upload' => 'העלה לענן',
        ],
    ],

	'info' => [
		'min_image_size' => 'מינימום:'
	]

];