<?php

return [


    /*
    |--------------------------------------------------------------------------
    | Admin File Manager Javascript lines
    |--------------------------------------------------------------------------
    */
    'messages' => [
        'success' => [
            'title' => 'הודעה',
            'message' => 'השינויים נשמרו בהצלחה',
        ]
    ],

    'upload' => [
        'limit' => [
            'message' => 'הנך יכול לבחור עד ',
            'files' => ' קבצים.',
        ]
    ]
];